Repository: 84000/data-translation-memory
Catalog: toh1-2-v3.tmx
Source language: bo
Languages: en

source: དགེ་སློང་སྔ་མ་དག་ལ་ནི་དབྱེན་གྱི་ཉེར་བསྡོགས་ལས་ཉེས་པ་སྦོམ་པོར་འགྱུར་རོ། །བར་སྡོམ་ལ།
en: The earlier group of monks will be guilty of a grievous fault because of their divisive attempts.”

source: རྟོག་པ་དང་ནི་ཡིད་གཉིས་དབྱེན།། །།འདུལ་བ་གཞི། བམ་པོ་བཅྭ་ལྔ་པ།
en: An intervening summary: Fabricated, unsure, and divisiveness.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་དོ་སྙམ་དུ་མི་སེམས་ཤིང་། ཆོས་ཀྱི་འདུ་ཤེས་ཅན་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: Numbers “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might not think, ‘There are monks who have not yet arrived,’ but instead, thinking of their duty and thinking there was a quorum, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་གྲལ་རིམས་བཞིན་དུ་འཁོད་དེ་དེ་དག་དང་ལྷན་ཅིག་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If later a smaller number of resident monks arrives, the second group, once they have sat down in order of seniority, should perform the restoration rite and recite The Prātimokṣa Sūtra recitation together with the first, in which case the earlier group of monks will not be guilty of a breach.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་དོ་སྙམ་དུ་མི་སེམས་ཤིང་། ཆོས་ཀྱི་འདུ་ཤེས་ཅན་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་ན། དགེ་འདུན་གྱིས་སོ་སོར་ཐར་པ་བཏོན་ཅིང་གསོ་སྦྱོང་བྱས་པ་ཡིན་ནོ། །
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might not think, ‘There are monks who have not yet arrived,’ but instead, thinking of their duty and thinking there was a quorum, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation until the saṅgha has finished performing The Prātimokṣa Sūtra recitation and the restoration rite.

source: འཁོར་དེ་མ་ལངས་ཤིང་དགེ་སློང་དག་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, a smaller number of resident monks arrives before the assembly rises and the monks depart, the first group should again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་ཁ་ཅིག་ནི་དོང་། ཁ་ཅིག་ནི་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་གལ་ཏེ་རེ་ཞིག་ཚོགས་པ་རྙེད་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If, after that, a smaller number of resident monks arrives after the assembly has risen and some monks have departed but while other monks are still there, they should gather the assembly if possible and again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: ཅི་སྟེ་མ་རྙེད་ན་དེ་དག་གིས་དཀྱིལ་འཁོར་བར་དོང་སྟེ། གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: If they cannot gather the assembly, the later arrivals should go to the inner circle, where they should perform the restoration rite and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་དག་དོང་ནས་དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་དཀྱིལ་འཁོར་བར་དོང་སྟེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, a smaller number of resident monks arrives after the assembly has risen and the monks have departed, the later arrivals should go to the inner circle, where they should perform the restoration rite and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་གྲལ་རིམས་བཞིན་དུ་འཁོད་དེ་དེ་དག་དང་ལྷན་ཅིག་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If later an equal number of resident monks arrives, the second group, once they have sat down in order of seniority, should perform the restoration rite and recite The Prātimokṣa Sūtra recitation together with the first, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་མ་ལངས་ཤིང་དགེ་སློང་དག་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, an equal number of resident monks arrives before the assembly rises and the monks depart, the first group should again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་དོ་སྙམ་དུ་མི་སེམས་ཤིང་། ཆོས་ཀྱི་འདུ་ཤེས་ཅན་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པས་མདོ་གདོན་པ་འདོན་པར་བྱེད་ན། དགེ་འདུན་གྱིས་སོ་སོར་ཐར་པ་བཏོན་ཅིང་གསོ་སྦྱོང་བྱས་པ་ཡིན་ནོ། །
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might not think, ‘There are monks who have not yet arrived,’ but instead, thinking of their duty and thinking there was a quorum, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation until the saṅgha has finished performing The Prātimokṣa Sūtra recitation and the restoration rite.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་ཁ་ཅིག་ནི་དོང་། ཁ་ཅིག་ནི་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་གལ་ཏེ་རེ་ཞིག་ཚོགས་པ་རྙེད་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If, after that, an equal number of resident monks arrives after the assembly has risen and some monks have departed but while other monks are still there, they should gather the assembly if possible and again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: ཅི་སྟེ་མ་རྙེད་ན་དེ་དག་གིས་དཀྱིལ་འཁོར་བར་དོང་སྟེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: If they cannot gather the assembly, the later arrivals should go to the inner circle, where they should perform the restoration rite and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་དོ་སྙམ་དུ་མི་སེམས་ཤིང་། ཆོས་ཀྱི་འདུ་ཤེས་ཅན་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་ན། དགེ་འདུན་གྱིས་སོ་སོར་ཐར་པ་བཏོན་ཅིང་གསོ་སྦྱོང་བྱས་པ་ཡིན་ནོ། །
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might not think, ‘There are monks who have not yet arrived,’ but instead, thinking of their duty and thinking there was a quorum, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation until the saṅgha has finished performing The Prātimokṣa Sūtra recitation and the restoration rite.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་དག་དོང་ནས་དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་དཀྱིལ་འཁོར་བར་དོང་སྟེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, an equal number of resident monks arrives after the assembly has risen and the monks have departed, the later arrivals should go to the inner circle, where they should perform the restoration rite and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་གྲལ་རིམས་བཞིན་དུ་འཁོད་དེ་དེ་དག་དང་ལྷན་ཅིག་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If later a smaller number of visiting monks arrives, the second group, once they have sat down in order of seniority, should perform the restoration rite and recite The Prātimokṣa Sūtra recitation together with the first, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་མ་ལངས་ཤིང་དགེ་སློང་དག་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, a smaller number of visiting monks arrives before the assembly rises and the monks depart, the first group should again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་ཁ་ཅིག་ནི་དོང་། ཁ་ཅིག་ནི་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་གལ་ཏེ་རེ་ཞིག་ཚོགས་པ་རྙེད་ན་དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If, after that, a smaller number of visiting monks arrives after the assembly has risen and some monks have departed but while other monks are still there, they should gather the assembly if possible and again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་དག་དོང་ནས་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་དཀྱིལ་འཁོར་བར་དོང་སྟེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, a smaller number of visiting monks arrives after the assembly has risen and the monks have departed, the later arrivals should go to the inner circle, where they should perform the restoration rite and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་གྲལ་རིམས་བཞིན་དུ་འཁོད་དེ་དེ་དག་དང་ལྷན་ཅིག་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If later an equal number of visiting monks arrives, the second group, once they have sat down in order of seniority, should perform the restoration rite and recite The Prātimokṣa Sūtra recitation together with the first, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་མ་ལངས་ཤིང་དགེ་སློང་དག་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, an equal number of visiting monks arrives before the assembly rises and the monks depart, the first group should again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་ཁ་ཅིག་ནི་དོང་། ཁ་ཅིག་ནི་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན་དེ་དག་གིས་གལ་ཏེ་རེ་ཞིག་ཚོགས་པ་རྙེད་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If, after that, an equal number of visiting monks arrives after the assembly has risen and some monks have departed but while other monks are still there, they should gather the assembly if possible and again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་གྲལ་རིམས་བཞིན་དུ་འཁོད་དེ་དེ་དག་དང་ལྷན་ཅིག་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If later a smaller number of visiting and resident monks arrives, the second group, once they have sat down in order of seniority, should perform the restoration rite and recite The Prātimokṣa Sūtra recitation together with the first, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་མ་ལངས་ཤིང་དགེ་སློང་དག་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, a smaller number of visiting and resident monks arrives before the assembly rises and the monks depart, the first group should again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློབ་ཁ་ཅིག་ནི་དོང་། ཁ་ཅིག་ནི་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་གལ་ཏེ་རེ་ཞིག་ཚོགས་པ་རྙེད་ན་དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If, after that, a smaller number of visiting and resident monks arrives after the assembly has risen and some monks have departed but while other monks are still there, they should gather the assembly if possible and again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་དག་དོང་ནས་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་དཀྱིལ་འཁོར་བར་དོང་སྟེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, a smaller number of visiting and resident monks arrives after the assembly has risen and the monks have departed, the later arrivals should go to the inner circle, where they should perform the restoration rite and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་གྲལ་རིམས་བཞིན་དུ་འཁོད་དེ་དེ་དག་དང་ལྷན་ཅིག་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If later an equal number of visiting and resident monks arrives, the second group, once they have sat down in order of seniority, should perform the restoration rite and recite The Prātimokṣa Sūtra recitation together with the first, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་མ་ལངས་ཤིང་དགེ་སློང་དག་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, an equal number of visiting and resident monks arrives before the assembly rises and the monks depart, the first group should again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་ཁ་ཅིག་ནི་དོང་། ཁ་ཅིག་ནི་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་གལ་ཏེ་རེ་ཞིག་ཚོགས་པ་རྙེད་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If, after that, an equal number of visiting and resident monks arrives after the assembly has risen and some monks have departed but while other monks are still there, they should gather the assembly if possible and again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་དག་དོང་ནས་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་དཀྱིལ་འཁོར་བར་དོང་སྟེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །འདི་ལྟ་སྟེ།
en: “If, after that, an equal number of visiting and resident monks arrives after the assembly has risen and the monks have departed, the later arrivals should go to the inner circle, where they should perform the restoration rite and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་དོ་སྙམ་དུ་མི་སེམས་ཤིང་། ཆོས་ཀྱི་འདུ་ཤེས་ཅན་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might not think, ‘There are monks who have not yet arrived,’ but instead, thinking of their duty and thinking there was a quorum, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་དོ་སྙམ་དུ་མི་སེམས་ཤིང་། ཆོས་ཀྱི་འདུ་ཤེས་ཅན་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་ན། དགེ་འདུན་གྱིས་སོ་སོར་ཐར་པ་བཏོན་ཅིང་གསོ་སྦྱོང་བྱས་པ་ཡིན་ནོ། །
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might not think, ‘There are monks who have not yet arrived,’ but instead, thinking of their duty and thinking there was a quorum, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation until the saṅgha has finished performing The Prātimokṣa Sūtra recitation and the restoration rite.

source: འཁོར་དེ་མ་ལངས་ཤིང་དགེ་སློང་གང་དག་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, a smaller number of visiting monks arrives before the assembly rises and the monks depart, the first group should again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་དོ་སྙམ་དུ་མི་སེམས་ཤིང་། ཆོས་ཀྱི་འདུ་ཤེས་ཅན་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་ན། དགེ་འདུན་གྱིས་སོ་སོར་ཐར་པ་བཏོན་ཅིང་གསོ་སྦྱོང་བྱས་པ་ཡིན་ནོ། །
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might not think, ‘There are monks who have not yet arrived,’ but instead, thinking of their duty and thinking there was a quorum, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation until the saṅgha has finished performing The Prātimokṣa Sūtra recitation and the restoration rite.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་དོ་སྙམ་དུ་མི་སེམས་ཤིང་། ཆོས་ཀྱི་འདུ་ཤེས་ཅན་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might not think, ‘There are monks who have not yet arrived,’ but instead, thinking of their duty and thinking there was a quorum, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གྲལ་རིམས་བཞིན་དུ་འཁོད་དེ་དེ་དག་དང་ལྷན་ཅིག་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If later an equal number of visiting monks arrives, the second group, once they have sat down in order of seniority, should perform the restoration rite and recite The Prātimokṣa Sūtra recitation together with the first, in which case the earlier group of monks will not be guilty of a breach.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་ཁ་ཅིག་ནི་དོང་། ཁ་ཅིག་ནི་མ་དོང་བར་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་གལ་ཏེ་རེ་ཞིག་ཚོགས་པ་རྙེད་ན་དེ་དག་གིས་ཡང་དེ་དག་གི་དོན་དུ་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If, after that, an equal number of visiting monks arrives after the assembly has risen and some monks have departed but while other monks are still there, they should gather the assembly if possible and again, for the sake of the second, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འཁོར་དེ་ལངས་ཤིང་དགེ་སློང་དག་དོང་ནས་དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་དཀྱིལ་འཁོར་བར་དོང་སྟེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱ་སྟེ། དགེ་སློང་སྔ་མ་དག་ལ་ཡང་འགལ་ཚབས་ཅན་དུ་མི་འགྱུར་རོ། །
en: “If, after that, an equal number of visiting monks arrives after the assembly has risen and the monks have departed, the later arrivals should go to the inner circle, where they should perform the restoration rite and recite The Prātimokṣa Sūtra recitation, in which case the earlier group of monks will not be guilty of a breach.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་དོ་སྙམ་དུ་མི་སེམས་ཤིང་། ཆོས་ཀྱི་འདུ་ཤེས་ཅན་མཐུན་པའི་འདུ་ཤེས་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པས་མདོ་གདོན་པ་འདོན་པར་བྱེད་ན། དགེ་འདུན་གྱིས་སོ་སོར་ཐར་པ་བཏོན་ཅིང་གསོ་སྦྱོང་བྱས་པ་ཡིན་ནོ། །
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might not think, ‘There are monks who have not yet arrived,’ but instead, thinking of their duty and thinking there was a quorum, they make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation until the saṅgha has finished performing The Prātimokṣa Sūtra recitation and the restoration rite.
